let teachers = [
  {
    name: "Інна",
    description:
      "“Ми з французькою мовою разом із 2000 року. Я вільно говорю 4 іноземними мовами. У вільний від роботи час граю у театрі та знімаюся у кіно. Допоможу закохатися у французьку мову, не боятися слів, які пишуться з 100 500 букв, а вимовляються лише 2, поясню граматику на пальцях просто і легко.”",
    photo: "../assets/teachers/teacher_french_1.webp",
  },
  {
    name: "Оксана",
    description:
      "“Я закінчила університет Du Maine у Франції, маю сертифікат Dalf C1, готую до міжнародних іспитів Delf, Tef. Я допитлива і товариська. Вмію зацікавити, створити атмосферу, пояснити складне простими словами. Сфера моїх інтересів дуже широка: я люблю мистецтво, класичну літературу та активний відпочинок.”",
    photo: "../assets/teachers/teacher_french_2.webp",
  },
  {
    name: "Катерина",
    description:
      "“Я закохана у французьку, захоплююся літературою, мистецтвом та туризмом. Пройшла лінгвістичне стажування у Франції та педагогічну практику у Польщі. Можу зробити вивчення мови легким, цікавим та допоможу подолати мовний бар'єр.”",
    photo: "../assets/teachers/teacher_french_3.webp",
  },
  {
    name: "Маргарита",
    description:
      "“Вивчаю мову зі школи і не припиняю продовжувати вивчення досі. Я закінчила лінгвістичний університет. На заняттях особливу увагу приділяю комфорту, тому до кожного учня знаходжу особливий підхід. Спілкування з людьми надає мені крила і мотивує створювати цікаві заняття. Я вважаю, мова - це про пізнання та удосконалення себе.”",
    photo: "../assets/teachers/teacher_french_4.webp",
  },
  {
    name: "Лоліта",
    description:
      "“У вільний час від навчання та роботи я ходжу на йогу і займаюся балетом. Завжди можу підказати фільм чи пісню для розвитку та більшого розуміння французької мови будь-якого рівня. Французьку мову вивчаю майже 12 років і можу сказати, що вона як друга рідна.”",
    photo: "../assets/teachers/teacher_french_5.webp",
  },
  {
    name: "Аріна",
    description:
      "“Крім іноземних мов я вивчаю психологію та займаюся танцями. Вивчення іноземної мови - завдання не завжди легке, але вже точно дуже цікаве. Якщо ви вирішили відкрити світ французької, я з радістю вам у цьому допоможу”",
    photo: "../assets/teachers/teacher_french_6.webp",
  },
  {
    name: "Наталія",
    description:
      "“Я обожнюю іноземні мови, вільно говорю французькою та німецькою. Але моєю пристрастю є власне французька мова та Франція з її суспільством, культурою, історією, музикою та літературою. Я маю багато років викладацького досвіду, але постійно вдосконалюю свої знання.”",
    photo: "../assets/teachers/teacher_french_7.webp",
  },
  {
    name: "Оксана",
    description:
      "“Викладаю французьку мову дуже давно, тож маю великий досвід. Багато студентів склали професійні іспити на рівень B2 та C1. Із задоволенням ділюсь своїми знаннями. Захоплююсь психологією, дуже люблю подорожувати та дивитись французькі фільми.”",
    photo: "../assets/teachers/teacher_french_8.webp",
  },
  {
    name: "Андрій",
    description:
      "“Я викладач французької мови і уроки зі мною проходить на “одному подиху”. Володію ще трьома мовами та граю на декількох музичних інструментах. На уроках використовую корисні та цікаві матеріали, які допоможуть швидко опанувати французьку мову.”",
    photo: "../assets/teachers/teacher_french_9.webp",
  },
  {
    name: "Марія",
    description:
      "“Я дипломована викладачка французької мови з багаторічним досвідом викладання. Я завжди працюю на результат і вірю в кожного студента. Я обожнюю вивчати мови, дуже люблю подорожі. Також люблю архітектуру, живопис, літературу. І ще серед моїх хоббі є спорт, театр та гори.”",
    photo: "../assets/teachers/teacher_french_10.webp",
  },
];
