const teachers = [
  {
    name: "Марта",
    description: `“Мені 27 років, 5 з яких я прожила у сонячній Італії. Я допоможу тобі опанувати італійську мову з нуля і обіцяю, що це буде цікаво і весело. Я обожнюю мистецтво, музику, оперу і кіно. Навчу тебе граматики і як розмовляти італійською вільно! З нетерпінням чекаю наших занять.”`,
    photo: "../assets/teachers/teacher_italian_1.webp",
  },
  {
    name: "Катерина",
    description: `“Живу в Італії вже 10 років, закінчила Liceo G.Carducci - economico, sociale, та Università Modartech - communication and design. Викладаю італійську з 2020 року. Люблю подорожувати, граю в теніс, пишу вірші та картини. На моїх уроках не буває сумно, тому чекаю всіх на своїх уроках.”`,
    photo: "../assets/teachers/teacher_italian_2.webp",
  },
  {
    name: "Наталія",
    description: `“Я займаюсь просуванням і викладання італійської мови і культури. Я закінчила державний унівесітет Мілана ( Università degli Studi di Milano). Ще з дитинства займаюсь спортом, я є інструктором з фітнесу. Обожнюю подорожувати, особливо на мотоциклі, читати та фотографувати.”`,
    photo: "../assets/teachers/teacher_italian_3.webp",
  },
  {
    name: "Олена",
    description: `“Я дипломована викладачка італійської мови та маю в наявності сертифікат С1. Моя мета не тільки навчити італійської мови, а також познайомити учнів з італійською культурою, літературою, кухнею і музикою. Я перебуваю в постійному контакті з носіями, тому італійська мова стала як друга рідна.”`,
    photo: "../assets/teachers/teacher_italian_4.webp",
  },
  {
    name: "Маргарита",
    description: `“Я носій мови, тому зі мною ви навчитеся говорити і вимовляти правильно і не тільки, ви також будете володіти фірмовими фразами справжніх корінних італійців. Разом ми поринемо не тільки в граматику, а й у поп-культуру Італії. Буде весело!”`,
    photo: "../assets/teachers/teacher_italian_5.webp",
  },
  {
    name: "Давід",
    description: `“Я народився в Римі, наразі живу та працюю в Україні. Я викладаю італійську мову більше десяти років, тому знаю як зробити процес вивчення ефективним та цікавим. Хоча італійська мова моя рідна, я знаю українську та англійську мови. Будучи викладачем, я й сам люблю навчатись та вдосконалюватись. Я з радістю допоможу не тільки у вивченні мови, а й зануренні в культуру Італії, звичаї та особливості.”`,
    photo: "../assets/teachers/teacher_italian_6.webp",
  },
  {
    name: "Поліна",
    description: `“Всім доброго дня! З великим задоволенням проведу вас в цей теплий світ італійської мови. Окремо обіцяю урок "як сваритися італійською" та як все ж таки замовити те "лате" ☕️ так щоб не принесли просте молоко”`,
    photo: "../assets/teachers/teacher_italian_7.webp",
  },
];
