const rates = [
  {
    name: "Тариф “Двічі”",
    price: 2300,
    duration: "(2 рази на тиждень по 90 хв.)",
    details: [
      "Ціна за 8 уроків",
      "Міні-група до 6 осіб",
      "Розмовний клуб",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
  {
    name: "Тариф “Тричі”",
    price: 2850,
    duration: "(3 рази на тиждень по 90 хв.)",
    details: [
      "Ціна за 12 уроків",
      "Міні-група до 6 осіб",
      "Розмовний клуб",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
  {
    name: "Тариф “Підлітки”",
    price: 1300,
    duration: "(2 рази на тиждень по 45 хв.)",
    details: [
      "Ціна за 8 уроків",
      "Міні-група до 6 осіб",
      "Вік від 10 до 15 років",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
  {
    name: "Тариф “Лише ти”",
    price: 6000,
    duration: "(2 рази на тиждень по 90 хв.)",
    details: [
      "Ціна за 8 уроків",
      "Індивідуальні уроки",
      "Розмовний клуб",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
  {
    name: "Тариф “Удвох”",
    price: 7400,
    duration: "(2 рази на тиждень по 90 хв.)",
    details: [
      "Ціна за 8 уроків за двох людей",
      "Група - 2 людини",
      "Розмовний клуб",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
  {
    name: "Тариф “Дитячий”",
    price: 3000,
    duration: "(2 рази на тиждень по 45 хв.)",
    details: [
      "Ціна за 8 уроків",
      "Індивідуальні уроки",
      "Вік від 6 до 15 років",
      "При оплаті 3-х пакетів знижка 10%",
    ],
  },
];
