const teachers = [
  {
    name: "Дарина",
    description:
      "“Я захоплююся мистецтвом, обожнюю живопис, кінематограф, музику. Проте найголовнішим для мене є мистецтво слова. Любов до іспанської мови в мене виникла завдяки її мелодійності, глибині та можливості сприймати красу світу через слова та вирази. Для мене іспанська - це двері до нових світів і можливість допомагати іншим відкривати їх.”",
    photo: "../assets/teachers/teacher_spanish_1.png",
  },
  {
    name: "Ірина",
    description:
      "“Я вчителька іспанської мови. Мені дуже подобається все, що пов'язане з Іспанією та мовою. Дуже люблю вчити дітей та дорослих, ділитися цікавими фактами про іспанську мову. Крім викладання захоплююся танцями та плаванням.”",
    photo: "../assets/teachers/teacher_spanish_2.png",
  },
  {
    name: "Олена",
    description:
      "“Емоційність, пристрасть, мелодійність - це те, що полонило мою душу, коли вперше почула іспанську мову у латиноамериканському серіалі. Довгоочікувана поїздка до сонячної Іспанії, курси, навчання і ось, нарешті, я можу поділитися своїм досвідом та знаннями. На уроках основна увага спрямована на говоріння, тож мовчати ніхто не буде.”",
    photo: "../assets/teachers/teacher_spanish_3.png",
  },
  {
    name: "Діана",
    description:
      "“Я захоплююся іспанською мовою уже протягом кількох років. Покращую свої знання щодня і мені подобається не лише вивчати мову, а й навчати інших. На уроках створюю дружню атмосферу, де цікаво вчитися, весело в інтерактивній формі, слухаючи пісні, дивлячись відео, без нудних завдань та тонни теорії.”",
    photo: "../assets/teachers/teacher_spanish_4.png",
  },
  {
    name: "Ернан",
    description:
      "“Я родом із Колумбії, а мої бабуся та дідусь — з Іспанії. Живу і працюю в Україні, добре розмовляю українською, тому ми можемо почати займатися, навіть якщо ви поки що ні слова не розумієте іспанською. Я використовую багато цікавих інтерактивних матеріалів та методів викладання для того, щоб мої учні швидко та легко заговорили іспанською.”",
    photo: "../assets/teachers/teacher_spanish_5.png",
  },
  {
    name: "Альона",
    description:
      "“Я філолог іспанської мови. Із захопленням ставлюся до своєї роботи та намагаюся постійно збагачувати свій викладацький арсенал різноманітними інтерактивними матеріалами. Крім викладання цікавлюся мистецтвом, займаюся плівковою фотографією, в'язанням гачком і дууже люблю свого кота.”",
    photo: "../assets/teachers/teacher_spanish_6.png",
  },
  {
    name: "Вікторія",
    description:
      "“Я викладачка та філолог іспанської мови. Закінчила КНЛУ. На заняттях ми можемо почати вивчення іспанської з нуля або ж вдосконалювати ваші знання. Використовую цікаві підручники, відео та аудіо. Крім того, я зоозахисниця, захоплююсь кіно, іспанською культурою та мистецтвом.”",
    photo: "../assets/teachers/teacher_spanish_7.png",
  },
  {
    name: "Таїсія",
    description:
      "“Мене звати Таїсія в 6 років на площі я побачила як танцюють фламенко та закохалась. Тоді я почала цікавитись іспанською культурою та мовою, зараз на моїх заняттях ми не тільки вивчаємо мову, а й культуру цієї дивовижної країни.”",
    photo: "../assets/teachers/teacher_spanish_8.png",
  },
  {
    name: "Марія",
    description: `“У викладанні я люблю ділитися своїми знаннями і підтримувати людину, якій нелегко вчити іспанську. Я вважаю, що помилки - це нормально і допомагаю розмовляти краще. Зі студентами в мене нема великої дистанції. Я не поводжуся як "строга викладачка", а "добра помічниця". На рівні А2 будемо дивитися серіал для людей, які вивчають іспанську.”`,
    photo: "../assets/teachers/teacher_spanish_9.png",
  },
];
